<div class="content">
	<div class="container_12">
		<div class="grid_12">
			<h2 class="post-head">Заседание школы обучения «Класс будущего отца» на тему «Здоровье, счастье будущей семьи - в твоих руках» с воспитанниками ФКУ «Брянская воспитательная колония» Управления Федеральной службы исполнения наказаний по Брянской области по адресу: г. Брянск, ул. Советская, д. 2 «а».</h2>
			<div class="post">
				<p><strong>28 августа 2015года в 11часов</strong> Общественное региональное движение «Женщины Брянщины» совместно с Брянским региональным отделением «Союз отцов Брянщины» в рамках реализации социального Проекта «Россия начинается с семьи» провели очередное занятие школы обучения «Класс будущего отца» на тему «Здоровье, счастье будущей семьи - в твоих руках» с воспитанниками ФКУ «Брянская воспитательная колония» Управления Федеральной службы исполнения наказаний по Брянской области по адресу: г. Брянск, ул. Советская, д. 2 «а».</p>

				<p>Занятие проводит Главный врач Брянского  областного центра планирования семьи и репродукции (Здоровая семья) - Заслуженный врач РФ - Шидловский Дмитрий Александрович.</p>

				<p>С мини — концертом на семейную тематику с лирическими  песнями о родителях и отчем доме перед воспитанниками выступил всеми любимый солист Брянской областной филармонии Павел Тонких</p>

				<p>Воспитанники колонии ( в кол-ве  49 чел.) заинтересованно и активно обсуждали все вопросы и проблемы здорового образа жизни и счастья и здоровья их будущих  семей и с радостью восприняли и поддержали любимые песни.</p>
			</div>
			
		</div>
	</div>
</div>

