<div class="content">
	<div class="container_12">
		<div class="grid_12">
			<h2 class="post-head">Заседание школы обучения «Класс будущего отца» в рамках социального Проекта «Россия начинается с семьи» на тему «Здоровье будущих детей в твоих руках».</h2>
			<div class="post">
				<p><strong>21 августа 2015года в 10 часов 30 минут</strong> в актовом зале стадиона «Динамо» состоялось очередное заседание школы обучения «Класс будущего отца» в рамках социального Проекта «Россия начинается с семьи» на тему «Здоровье будущих детей в твоих руках».</p>

				<p>Проводилось данное занятие с молодыми футболистами сборной футбольного клуба «Динамо-Брянск», играющие в первенстве России II дивизиона «Центр». Занятие проводили: Главный врач Брянского  областного центра планирования семьи, Заслуженный врач РФ - Шидловский Дмитрий Александрович и врач уролог- андролог - Шевченко Эдуард Васильевич.</p>

				<p>Также в проведении занятия с молодыми футболистами приняли участие: депутаты Брянского городского Совета народных депутатов: Безверхия Светлана Михайловна и член Совета БРО «Союза отцов Брянщины», Главный врач стоматологической поликлиники №4 – Мальцев Юрий Владимирович, актив ОРД «Женщины Брянщины», Генеральный директор футбольного клуба «Динамо-Брянск» -Митт Дмитрий Юрьевич, тренер- команды Зарин Олег Сергеевич, молодая команда футболистов во главе с капитаном Фомичёвым Александром.</p>

				<p>Прошёл острый заинтересованный разговор о здоровом образе жизни, об опасных последствиях приёма алкогольных и энергетических напитков, вреде курения, о здоровье будущего поколения.</p>
			</div>
			
		</div>
	</div>
</div>


