<div class="content">
	<div class="container_12">
		<div class="grid_12">
			<h2 class="post-head">Дискуссия на тему, «Какую семью выбирает молодёжь», социального проекта «Семья — опора Государства»</h2>
			<div class="post">
				<p><strong>18 июля 2016 года в 14 часов</strong> Общественное региональное движение  «Женщины Брянщины» вместе с Брянским региональным отделением «Союз отцов Брянщины» в актовом зале стадиона «Динамо»  в рамках дискуссионной площадки провели дискуссию «Какую семью выбирает молодёжь»  социального проекта «Семья — опора Государства»</p>

				<p>В ней участвовали: молодые футболисты сборной футбольного клуба «Динамо-Брянск», играющие в первенстве России II дивизиона «Центр» -23 человека, а также  депутаты Брянского городского Совета народных депутатов Безверхия Светлана Михайловна и член Совета БРО «Союза отцов Брянщины», Главный врач областной  стоматологической поликлиники - Мальцев Юрий Владимирович, актив ОРД «Женщины Брянщины», Генеральный директор футбольного клуба «Динамо-Брянск» -Митт Дмитрий Юрьевич.</p>

				<p>Прошёл острый, заинтересованный разговор о  семейных  ценностях в современном мире,  об  изменении  модели  семьи  в глазах  современной молодежи. Были споры, дебаты. Особенность  образа семейной жизни футболистов заключается в  их частых спортивных сборах вдали от семьи, тренировках.  Выездных играх и матчах.  Диспут  шел с одной  стороны  о, якобы, преимуществах Гражданских браках, а с другой стороны — о  негативных их последствиях  и авторитете и крепости традиционной Русской  Семьи, здоровом образе жизни,  воспитании на личном примере детей и, конечно, о Любви.  В итоге победила наша Русская Традиционная Семья.</p>

			</div>
			
		</div>
	</div>
</div>


